[BalanceDefs.ID_MO_M3_MagicA:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The symbol for the Dwarven letter ''A''."

[BalanceDefs.ID_MO_M3_MagicF:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The symbol for the Dwarven letter ''F''."

[BalanceDefs.ID_MO_M3_MagicR:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The symbol for the Dwarven letter ''R''."

[BalanceDefs.ID_MO_M3_MagicT:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The symbol for the Dwarven letter ''T''."
